var typeList = [	
		{
			id: 0,
			group: "Аксессуары",
			title: "Ручная работа",
			cats: [
				"Головные уборы",
				"Брелоки",
				"Галстуки",
				"Наборы",
				"Сумки"
			]
		},

		{
			id: 1,
			group: "Интерьер",
			cats: [
				"Статуэтки",
				"Картины",
				"Светильники",
				"Кухня",
				"Прихожая"
			]
		},

		{
			id: 2,
			group: "Косметика",
			cats: [
				"Тело",
				"Лицо",
				"Волосы",
				"Наборы"
			]
		},

		{
			id: 3,
			group: "Куклы и игрушки",
			cats: [
				"Тильды",
				"Тыквоголовки",
				"Животые",
				"Развивающие"
			]
		},

		{
			id: 4,
			group: "Обувь",
			cats: [
				"Летняя",
				"Зимняя",
				"Демисезонная"
			]
		},

		{
			id: 5,
			group: "Материалы для творчества",
			title: " ",
			cats: [
				"Шитьё",
				"Вязание",
				"Валяние",
				"Скрапбукинг",
				"Флористика",
				"Упаковка",
				"Куклы",
				"Декупаж",
				"Украшения",
				"Вышивка",
				"Обучающие материалы",
				"Другое",
			]
		},
	];

export default typeList;